[
    {
        "key": 9,
        "name": "Dr. Adam Smith",
        "category": "Gastroenterologists",
        "description": "Gastroenterologists are doctors who are trained to diagnose and treat problems in your gastrointestinal (GI) tract and liver.",
        "img": "https://i.ibb.co/n38NcR5/1m.jpg"
    },
    {
        
        "key": 10,
        "name": "Dr. Euency Parker",
        "category": "Endocrinologists",
        "description": "Endocrinologists are qualified to diagnose and treat conditions like diabetes, thyroid diseases, infertility, growth issues, metabolic disorders, osteoporosis, some cancers, and disorders in the hormone-producing adrenal glands and pituitary glands.",
        "img": "https://i.ibb.co/znQLqJW/2m.jpg"
    },
    {
        "key": 11,
        "name": "Dr. Alizabeth Turner",
        "category": "Ophthalmologists",
        "description": "An ophthalmologist diagnoses and treats all eye diseases, performs eye surgery and prescribes and fits eyeglasses and contact lenses to correct vision problems.",
        "img": "https://i.ibb.co/604wGgL/3f.jpg"
    },
    {
        "key": 12,
        "name": "Dr. Davy Jones",
        "category": "Dermatologists",
        "description": "Dermatologists are doctors who diagnose, investigate, treat and manage the conditions of children and adults with skin disease, as well as hair and nail complaints.",
        "img": "https://i.ibb.co/TgtR9QL/4m.jpg"
    },
    {
        "key": 13,
        "name": "Dr. Henry Jones",
        "category": "Cardiologist",
        "description": "A cardiologist is a specialist with unique preparing and expertise in finding, treating and forestalling illnesses of the heart and veins.",
      
        "img": "https://i.ibb.co/BKCxzZ3/5m.jpg"
    },
    {"key": 14,
        "name": "Dr. Elizabeth Henry",
        "category": "Dentist",
        "description": "Subsequent to giving conclusions, a specialist treats patients who are experiencing sicknesses and wounds. A specialist is likewise called a doctor.",
        
        "img": "https://i.ibb.co/wYgK83t/6f.jpg"
    }, {
        "key": 15,
        "name": "Dr. Williams Jones",
        "category": "Neurologist",
        "description": "A specialist who specializes in neurology is called a neurologist. Neurologist act issue that impact the brain, spinal cord, nerves.",
        "img": "https://i.ibb.co/JHhYtdQ/7m.jpg"
    },
    {
        
        "key": 16,
        "name": "Dr. Smith Johnson",
        "category": "Gynecologist",
        "description": "Gynecology is the particular field of pharmaceutical managing the soundness of a lady's genital framework.",
        "img": "https://i.ibb.co/1dP2C4W/8f.jpg"
    }
    
]